Warashi/fish-sync-history
Warashi/fish-fzf
0rax/fish-bd
jorgebucaran/nvm.fish
jethrokuan/z
acomagu/fish-async-prompt
pure-fish/pure
jorgebucaran/fisher
lilyball/nix-env.fish
